export const HELP_CONTENT = [
  `Телефонный справочник получает данные пользователей автоматически
    из корпоративных информационных систем. Обновления проходят
    ежедневно с 7:00 до 7:30 (мск.)`,

  `Если ФИО, должность или подразделение сотрудника указано не верно,
    необходимо обратиться к своему кадровому работнику (куратору) для
    внесения изменений в карточке 1С: ЗУП.`,

  `При необходимости изменить email или фотографию профиля,
    необходимо создать заявку на Портале системы «Поддержка
    пользователей» / Телефонный справочник / Изменение данных
    пользователя`,

  `Для остальных изменений нажмите "Изменить данные" в верхней части
    карточки сотрудника телефонного справочника`,

  `Если у вас есть предложения по развитию справочника, направляйте
    письма на электронную почту phonebook@gsprom.ru`,
];
